Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: A proxy login is set but no proxy host, so it is not used.
cs: Je nastaveno přihlášení k proxy, ale žádný hostitel proxy, takže se nepoužije.
da: Der er angivet et proxy-login, men ingen proxyvært, så det bruges ikke.
de: Eine Proxy-Anmeldung ist gesetzt, aber kein Proxy-Host – sie wird nicht verwendet.
es: Hay un inicio de sesión de proxy pero ningún host de proxy, así que no se usa.
fr: Un identifiant de proxy est défini mais aucun hôte de proxy : il n’est pas utilisé.
hu: Van beállítva proxy-bejelentkezés, de nincs proxykiszolgáló, így nem használjuk.
it: È impostato un login proxy ma nessun host proxy, quindi non viene usato.
ko: 프록시 로그인은 설정되었지만 프록시 호스트가 없어 사용되지 않습니다.
nb: Det er satt en proxy-innlogging, men ingen proxyvert, så den brukes ikke.
nl: Er is een proxy-login ingesteld maar geen proxyhost, dus wordt die niet gebruikt.
pl: Ustawiono login proxy, ale nie podano hosta proxy, więc nie jest używany.
ro: Este setată o autentificare de proxy, dar niciun host de proxy, deci nu se folosește.
ru: Заданы учётные данные прокси, но не указан его адрес, поэтому они не используются.
sk: Je nastavené prihlásenie k proxy, ale žiadny hostiteľ proxy, takže sa nepoužije.
sl: Nastavljena je prijava v posrednik, a ni gostitelja posrednika, zato se ne uporabi.
sv: En proxyinloggning är angiven men ingen proxyvärd, så den används inte.
uk: Задано облікові дані проксі, але не вказано його адресу, тому вони не використовуються.
zh_hans: 已设置代理登录，但未设置代理主机，因此不会使用。

source: A theme brings its own colors and its own light/dark base; Appearance then has no effect. Custom colors below still win.
cs: Motiv přináší vlastní barvy i vlastní světlý/tmavý základ; volba Vzhled pak nemá účinek. Vlastní barvy níže mají stále přednost.
da: Et tema har sine egne farver og sit eget lyse/mørke grundlag; Udseende har derfor ingen virkning. Egne farver nedenfor har stadig forrang.
de: Ein Thema bringt eigene Farben und eine eigene Hell/Dunkel-Basis mit; „Erscheinungsbild“ wirkt dann nicht mehr. Die eigenen Farben unten haben weiterhin Vorrang.
es: Un tema aporta sus propios colores y su propia base clara/oscura; entonces Aspecto no tiene efecto. Los colores personalizados de abajo siguen teniendo prioridad.
fr: Un thème apporte ses propres couleurs et sa propre base claire/sombre ; le réglage Apparence n’a alors aucun effet. Les couleurs personnalisées ci-dessous restent prioritaires.
hu: A téma saját színeket és saját világos/sötét alapot hoz magával; a Megjelenés ilyenkor nincs hatással. Az alábbi egyéni színek továbbra is elsőbbséget élveznek.
it: Un tema porta i propri colori e la propria base chiara/scura; Aspetto non ha quindi alcun effetto. I colori personalizzati qui sotto hanno comunque la precedenza.
ko: 테마는 자체 색상과 자체 밝게/어둡게 기준을 가지므로 ‘모양’ 설정은 적용되지 않습니다. 아래의 사용자 색상은 여전히 우선합니다.
nb: Et tema har sine egne farger og sitt eget lyse/mørke grunnlag; Utseende har da ingen virkning. Egne farger nedenfor gjelder fortsatt foran.
nl: Een thema heeft eigen kleuren en een eigen lichte/donkere basis; Weergave heeft dan geen effect. De eigen kleuren hieronder gaan nog steeds voor.
pl: Motyw wnosi własne kolory i własną jasną/ciemną podstawę; Wygląd nie ma wtedy wpływu. Własne kolory poniżej nadal mają pierwszeństwo.
ro: O temă aduce propriile culori și propria bază deschisă/închisă; Aspect nu mai are atunci efect. Culorile personalizate de mai jos au în continuare prioritate.
ru: Тема приносит собственные цвета и собственную светлую/тёмную основу; параметр «Оформление» при этом не действует. Пользовательские цвета ниже по-прежнему имеют приоритет.
sk: Motív prináša vlastné farby aj vlastný svetlý/tmavý základ; voľba Vzhľad potom nemá účinok. Vlastné farby nižšie majú stále prednosť.
sl: Tema prinese lastne barve in lasten svetli/temni temelj; nastavitev Videz tedaj nima učinka. Lastne barve spodaj imajo še vedno prednost.
sv: Ett tema har egna färger och en egen ljus/mörk grund; Utseende har då ingen effekt. Egna färger nedan gäller fortfarande före.
uk: Тема має власні кольори та власну світлу/темну основу; параметр «Вигляд» тоді не діє. Власні кольори нижче й далі мають перевагу.
zh_hans: 主题自带配色和自己的浅色/深色基准，此时“外观”设置不起作用。下方的自定颜色仍然优先。

source: AI Assistant
cs: Asistent AI
da: AI-assistent
de: KI-Assistent
es: Asistente de IA
fr: Assistant IA
hu: MI-asszisztens
it: Assistente IA
ko: AI 어시스턴트
nb: AI-assistent
nl: AI-assistent
pl: Asystent AI
ro: Asistent IA
ru: ИИ-ассистент
sk: AI asistent
sl: Pomočnik UI
sv: AI-assistent
uk: Асистент ШІ
zh_hans: AI 助理

source: API key (stored in the Keychain)
cs: Klíč API (uložen v Klíčence)
da: API-nøgle (gemt i nøgleringen)
de: API-Schlüssel (im Schlüsselbund gespeichert)
es: Clave de API (guardada en el llavero)
fr: Clé d’API (enregistrée dans le trousseau)
hu: API-kulcs (a Kulcskarikán tárolva)
it: Chiave API (memorizzata nel Portachiavi)
ko: API 키(키체인에 저장됨)
nb: API-nøkkel (lagret i nøkkelringen)
nl: API-sleutel (bewaard in de sleutelhanger)
pl: Klucz API (przechowywany w Pęku kluczy)
ro: Cheie API (stocată în Keychain)
ru: Ключ API (хранится в Связке ключей)
sk: API kľúč (uložený v Zväzku kľúčov)
sl: Ključ API (shranjen v Ključavnici)
sv: API-nyckel (lagrad i nyckelringen)
uk: Ключ API (зберігається у Зв’язці ключів)
zh_hans: API 密钥（存储在“钥匙串”中）

source: Abort
cs: Přerušit
da: Afbryd
de: Abbrechen
es: Cancelar
fr: Abandonner
hu: Megszakítás
it: Interrompi
ko: 중단
nb: Avbryt
nl: Afbreken
pl: Przerwij
ro: Întrerupe
ru: Прервать
sk: Prerušiť
sl: Prekini
sv: Avbryt
uk: Перервати
zh_hans: 中止

source: About %@
cs: O aplikaci %@
da: Om %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
hu: %@ névjegye
it: Informazioni su %@
ko: %@ 정보
nb: Om %@
nl: Over %@
pl: %@ — informacje
ro: Despre %@
ru: О программе %@
sk: O aplikácii %@
sl: O programu %@
sv: Om %@
uk: Про програму %@
zh_hans: 关于 %@

source: Accept self-signed certificate (FTPS)
cs: Přijmout vlastnoručně podepsaný certifikát (FTPS)
da: Accepter selvsigneret certifikat (FTPS)
de: Selbstsigniertes Zertifikat akzeptieren (FTPS)
es: Aceptar certificado autofirmado (FTPS)
fr: Accepter un certificat auto-signé (FTPS)
hu: Önaláírt tanúsítvány elfogadása (FTPS)
it: Accetta certificato autofirmato (FTPS)
ko: 자체 서명 인증서 허용(FTPS)
nb: Godta selvsignert sertifikat (FTPS)
nl: Zelfondertekend certificaat accepteren (FTPS)
pl: Akceptuj certyfikat samopodpisany (FTPS)
ro: Acceptă certificatul autosemnat (FTPS)
ru: Принимать самоподписанный сертификат (FTPS)
sk: Akceptovať vlastnoručne podpísaný certifikát (FTPS)
sl: Sprejmi samopodpisano potrdilo (FTPS)
sv: Godkänn självsignerat certifikat (FTPS)
uk: Приймати самопідписаний сертифікат (FTPS)
zh_hans: 接受自签名证书（FTPS）

source: Access
cs: Přístup
da: Adgang
de: Zugriff
es: Acceso
fr: Accès
hu: Hozzáférés
it: Accesso
ko: 접근
nb: Tilgang
nl: Toegang
pl: Dostęp
ro: Acces
ru: Доступ
sk: Prístup
sl: Dostop
sv: Åtkomst
uk: Доступ
zh_hans: 访问

source: Access-control entries for:
cs: Položky řízení přístupu pro:
da: Adgangskontrolposter for:
de: Zugriffsrechte-Einträge für:
es: Entradas de control de acceso para:
fr: Entrées de contrôle d’accès pour :
hu: Hozzáférés-vezérlési bejegyzések ehhez:
it: Voci di controllo accesso per:
ko: 접근 제어 항목 대상:
nb: Tilgangskontrolloppføringer for:
nl: Toegangsbeheervermeldingen voor:
pl: Wpisy kontroli dostępu dla:
ro: Intrări de control al accesului pentru:
ru: Записи управления доступом для:
sk: Položky riadenia prístupu pre:
sl: Vnosi za nadzor dostopa za:
sv: Åtkomstkontrollposter för:
uk: Записи керування доступом для:
zh_hans: 访问控制条目，针对：

source: Active Folder
cs: Aktivní složka
da: Aktiv mappe
de: Aktiver Ordner
es: Carpeta activa
fr: Dossier actif
hu: Aktív mappa
it: Cartella attiva
ko: 활성 폴더
nb: Aktiv mappe
nl: Actieve map
pl: Aktywny folder
ro: Dosarul activ
ru: Активная папка
sk: Aktívna zložka
sl: Aktivna mapa
sv: Aktiv mapp
uk: Активна папка
zh_hans: 活动文件夹

source: Active folder
cs: Aktivní složka
da: Aktiv mappe
de: Aktiver Ordner
es: Carpeta activa
fr: Dossier actif
hu: Aktív mappa
it: Cartella attiva
ko: 활성 폴더
nb: Aktiv mappe
nl: Actieve map
pl: Aktywny folder
ro: Dosarul activ
ru: Активная папка
sk: Aktívny priečinok
sl: Aktivna mapa
sv: Aktiv mapp
uk: Активна тека
zh_hans: 活动文件夹

source: Active mode cannot work through a proxy — the server has no way to open the data connection back. Switch passive mode on.
cs: Aktivní režim nemůže fungovat přes proxy — server nemá jak otevřít datové spojení zpět. Zapněte pasivní režim.
da: Aktiv tilstand kan ikke fungere gennem en proxy — serveren har ingen mulighed for at åbne dataforbindelsen tilbage. Slå passiv tilstand til.
de: Aktiver Modus kann nicht über einen Proxy funktionieren – der Server kann die Datenverbindung nicht zurück aufbauen. Schalte den passiven Modus ein.
es: El modo activo no puede funcionar a través de un proxy: el servidor no tiene forma de abrir la conexión de datos de vuelta. Activa el modo pasivo.
fr: Le mode actif ne peut pas fonctionner via un proxy — le serveur n’a aucun moyen d’ouvrir la connexion de données en retour. Activez le mode passif.
hu: Az aktív mód nem működhet proxyn keresztül — a kiszolgáló nem tudja visszafelé megnyitni az adatkapcsolatot. Kapcsolja be a passzív módot.
it: La modalità attiva non può funzionare attraverso un proxy — il server non ha modo di aprire la connessione dati di ritorno. Attiva la modalità passiva.
ko: 활성 모드는 프록시를 통해 작동할 수 없습니다. 서버가 데이터 연결을 되돌려 열 방법이 없습니다. 수동 모드를 켜세요.
nb: Aktiv modus kan ikke fungere gjennom en proxy — serveren har ingen måte å åpne dataforbindelsen tilbake på. Slå på passiv modus.
nl: Actieve modus kan niet via een proxy werken — de server kan de dataverbinding niet terug opzetten. Schakel passieve modus in.
pl: Tryb aktywny nie może działać przez proxy — serwer nie ma jak otworzyć połączenia danych z powrotem. Włącz tryb pasywny.
ro: Modul activ nu poate funcționa printr-un proxy — serverul nu are cum să deschidă conexiunea de date înapoi. Activați modul pasiv.
ru: Активный режим не работает через прокси — серверу некуда открывать обратное соединение данных. Включите пассивный режим.
sk: Aktívny režim nemôže fungovať cez proxy — server nemá ako otvoriť dátové spojenie späť. Zapnite pasívny režim.
sl: Aktivni način ne more delovati prek posrednika — strežnik ne more odpreti podatkovne povezave nazaj. Vklopite pasivni način.
sv: Aktivt läge kan inte fungera genom en proxy — servern har inget sätt att öppna dataanslutningen tillbaka. Slå på passivt läge.
uk: Активний режим не працює через проксі — серверу нікуди відкривати зворотне з’єднання даних. Увімкніть пасивний режим.
zh_hans: 主动模式无法通过代理工作 — 服务器无法反向建立数据连接。请开启被动模式。

source: Active panel
cs: Aktivní panel
da: Aktivt panel
de: Aktives Panel
es: Panel activo
fr: Panneau actif
hu: Aktív panel
it: Pannello attivo
ko: 활성 패널
nb: Aktivt panel
nl: Actief paneel
pl: Aktywny panel
ro: Panoul activ
ru: Активная панель
sk: Aktívny panel
sl: Aktivni panel
sv: Aktiv panel
uk: Активна панель
zh_hans: 活动面板

source: Activities
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
es: Actividades
fr: Activités
hu: Tevékenységek
it: Attività
ko: 활동
nb: Aktiviteter
nl: Activiteiten
pl: Aktywności
ro: Activități
ru: Действия
sk: Aktivity
sl: Dejavnosti
sv: Aktiviteter
uk: Дії
zh_hans: 活动

source: Actual Size
cs: Skutečná velikost
da: Faktisk størrelse
de: Originalgröße
es: Tamaño real
fr: Taille réelle
hu: Valódi méret
it: Dimensioni reali
ko: 실제 크기
nb: Faktisk størrelse
nl: Werkelijke grootte
pl: Rozmiar rzeczywisty
ro: Dimensiune reală
ru: Реальный размер
sk: Skutočná veľkosť
sl: Dejanska velikost
sv: Verklig storlek
uk: Справжній розмір
zh_hans: 实际大小

source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ko: 추가
nb: Legg til
nl: Voeg toe
pl: Dodaj
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
uk: Додати
zh_hans: 添加

source: Add Current Directory
cs: Přidat aktuální složku
da: Tilføj aktuel mappe
de: Aktuelles Verzeichnis hinzufügen
es: Añadir directorio actual
fr: Ajouter le répertoire actuel
hu: Jelenlegi könyvtár hozzáadása
it: Aggiungi la cartella corrente
ko: 현재 디렉토리 추가
nb: Legg til gjeldende mappe
nl: Huidige map toevoegen
pl: Dodaj bieżący katalog
ro: Adaugă directorul curent
ru: Добавить текущую папку
sk: Pridať aktuálny priečinok
sl: Dodaj trenutno mapo
sv: Lägg till aktuell katalog
uk: Додати поточну теку
zh_hans: 添加当前目录

source: Add Entry
cs: Přidat položku
da: Tilføj post
de: Eintrag hinzufügen
es: Añadir entrada
fr: Ajouter une entrée
hu: Bejegyzés hozzáadása
it: Aggiungi voce
ko: 항목 추가
nb: Legg til oppføring
nl: Vermelding toevoegen
pl: Dodaj wpis
ro: Adaugă intrare
ru: Добавить запись
sk: Pridať položku
sl: Dodaj vnos
sv: Lägg till post
uk: Додати запис
zh_hans: 添加条目

source: Add Rule
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
hu: Szabály hozzáadása
it: Aggiungi regola
ko: 규칙 추가
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
ro: Adaugă regulă
ru: Добавить правило
sk: Pridať pravidlo
sl: Dodaj pravilo
sv: Lägg till regel
uk: Додати правило
zh_hans: 添加规则

source: Add Separator
cs: Přidat oddělovač
da: Tilføj skilletegn
de: Trenner hinzufügen
es: Añadir separador
fr: Ajouter un séparateur
hu: Elválasztó hozzáadása
it: Aggiungi separatore
ko: 구분선 추가
nb: Legg til skilletegn
nl: Scheidingsteken toevoegen
pl: Dodaj separator
ro: Adaugă separator
ru: Добавить разделитель
sk: Pridať oddeľovač
sl: Dodaj ločilo
sv: Lägg till avgränsare
uk: Додати роздільник
zh_hans: 添加分隔符

source: Adding to this archive needs the “%@” tool, which is not installed.
cs: Přidávání do tohoto archivu vyžaduje nástroj „%@“, který není nainstalován.
da: Tilføjelse til dette arkiv kræver værktøjet “%@”, som ikke er installeret.
de: Zum Hinzufügen zu diesem Archiv wird das Werkzeug „%@“ benötigt, das nicht installiert ist.
es: Para añadir a este archivo se necesita la herramienta «%@», que no está instalada.
fr: L’ajout à cette archive nécessite l’outil « %@ », qui n’est pas installé.
hu: Az archívumhoz való hozzáadáshoz a(z) „%@” eszköz szükséges, amely nincs telepítve.
it: Per aggiungere a questo archivio serve lo strumento «%@», che non è installato.
ko: 이 아카이브에 추가하려면 “%@” 도구가 필요하지만 설치되어 있지 않습니다.
nb: Å legge til i dette arkivet krever verktøyet «%@», som ikke er installert.
nl: Toevoegen aan dit archief vereist het hulpprogramma ‘%@’, dat niet is geïnstalleerd.
pl: Dodawanie do tego archiwum wymaga narzędzia „%@”, które nie jest zainstalowane.
ro: Adăugarea în această arhivă necesită instrumentul „%@”, care nu este instalat.
ru: Для добавления в этот архив нужен инструмент «%@», который не установлен.
sk: Pridávanie do tohto archívu vyžaduje nástroj „%@“, ktorý nie je nainštalovaný.
sl: Dodajanje v ta arhiv zahteva orodje »%@«, ki ni nameščeno.
sv: Att lägga till i det här arkivet kräver verktyget ”%@”, som inte är installerat.
uk: Для додавання до цього архіву потрібен інструмент «%@», який не встановлено.
zh_hans: 向此归档添加文件需要“%@”工具，但该工具未安装。

source: Additional file extensions to open as archives (space-separated).
cs: Další přípony souborů, které se mají otevírat jako archivy (oddělené mezerami).
da: Yderligere filtyper, der skal åbnes som arkiver (mellemrumsadskilt).
de: Weitere Dateiendungen, die als Archiv geöffnet werden (durch Leerzeichen getrennt).
es: Extensiones de archivo adicionales que se abrirán como archivos comprimidos (separadas por espacios).
fr: Extensions de fichiers supplémentaires à ouvrir comme archives (séparées par des espaces).
hu: További fájlkiterjesztések archívumként való megnyitáshoz (szóközzel elválasztva).
it: Estensioni di file aggiuntive da aprire come archivi (separate da spazi).
ko: 압축 파일로 열 추가 파일 확장자(공백으로 구분).
nb: Ytterligere filetternavn som skal åpnes som arkiver (mellomromseparert).
nl: Aanvullende bestandsextensies om als archief te openen (door spaties gescheiden).
pl: Dodatkowe rozszerzenia plików otwieranych jako archiwa (rozdzielone spacjami).
ro: Extensii de fișiere suplimentare de deschis ca arhive (separate prin spațiu).
ru: Дополнительные расширения файлов для открытия как архивов (через пробел).
sk: Ďalšie prípony súborov, ktoré sa majú otvárať ako archívy (oddelené medzerami).
sl: Dodatne pripone datotek za odpiranje kot arhivi (ločene s presledki).
sv: Ytterligare filändelser att öppna som arkiv (blankstegsseparerade).
uk: Додаткові розширення файлів для відкриття як архівів (розділені пробілами).
zh_hans: 要作为归档打开的额外文件扩展名（以空格分隔）。

source: Address (0x…, $…, …h, or decimal):
cs: Adresa (0x…, $…, …h nebo desítkově):
da: Adresse (0x…, $…, …h eller decimal):
de: Adresse (0x…, $…, …h oder dezimal):
es: Dirección (0x…, $…, …h o decimal):
fr: Adresse (0x…, $…, …h ou décimale) :
hu: Cím (0x…, $…, …h vagy decimális):
it: Indirizzo (0x…, $…, …h o decimale):
ko: 주소(0x…, $…, …h 또는 10진수):
nb: Adresse (0x…, $…, …h, eller desimal):
nl: Adres (0x…, $…, …h, of decimaal):
pl: Adres (0x…, $…, …h lub dziesiętny):
ro: Adresă (0x…, $…, …h sau zecimal):
ru: Адрес (0x…, $…, …h или десятичный):
sk: Adresa (0x…, $…, …h alebo dekadicky):
sl: Naslov (0x…, $…, …h ali decimalno):
sv: Adress (0x…, $…, …h eller decimal):
uk: Адреса (0x…, $…, …h або десяткова):
zh_hans: 地址（0x…、$…、…h 或十进制）：

source: Address (smb://… or \\server\share):
cs: Adresa (smb://… nebo \\server\sdílení):
da: Adresse (smb://… eller \\server\share):
de: Adresse (smb://… oder \\server\freigabe):
es: Dirección (smb://… o \\servidor\recurso):
fr: Adresse (smb://… ou \\serveur\partage) :
hu: Cím (smb://… vagy \\kiszolgáló\megosztás):
it: Indirizzo (smb://… o \\server\condivisione):
ko: 주소(smb://… 또는 \\server\share):
nb: Adresse (smb://… eller \\server\share):
nl: Adres (smb://… of \\server\share):
pl: Adres (smb://… lub \\serwer\udział):
ro: Adresă (smb://… sau \\server\share):
ru: Адрес (smb://… или \\сервер\ресурс):
sk: Adresa (smb://… alebo \\server\zdieľanie):
sl: Naslov (smb://… ali \\strežnik\mapa):
sv: Adress (smb://… eller \\server\resurs):
uk: Адреса (smb://… або \\сервер\ресурс):
zh_hans: 地址（smb://… 或 \\服务器\共享）：

source: Administrator Operation Failed
cs: Operace správce selhala
da: Administratorhandling mislykkedes
de: Administrator-Vorgang fehlgeschlagen
es: La operación de administrador falló
fr: L’opération d’administrateur a échoué
hu: A rendszergazdai művelet sikertelen
it: Operazione di amministratore non riuscita
ko: 관리자 작업 실패
nb: Administratoroperasjonen mislyktes
nl: Beheerderbewerking mislukt
pl: Operacja administratora nie powiodła się
ro: Operațiunea de administrator a eșuat
ru: Операция с правами администратора не удалась
sk: Operácia správcu zlyhala
sl: Skrbniška operacija ni uspela
sv: Administratörsåtgärd misslyckades
uk: Не вдалося виконати операцію адміністратора
zh_hans: 管理员操作失败

source: Advanced
cs: Pokročilé
da: Avanceret
de: Erweitert
es: Avanzado
fr: Avancé
hu: Speciális
it: Avanzate
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
ro: Avansat
ru: Дополнительно
sk: Rozšírené
sl: Napredno
sv: Avancerat
uk: Додатково
zh_hans: 高级

source: All
cs: Vše
da: Alle
de: Alle
es: Todos
fr: Tout
hu: Mind
it: Tutto
ko: 모두
nb: Alle
nl: Alle
pl: Wszystkie
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sv: Alla
uk: Усі
zh_hans: 全部

source: All volumes
cs: Všechny svazky
da: Alle diske
de: Alle Volumes
es: Todos los volúmenes
fr: Tous les volumes
hu: Minden kötet
it: Tutti i volumi
ko: 모든 볼륨
nb: Alle volumer
nl: Alle volumes
pl: Wszystkie woluminy
ro: Toate volumele
ru: Все диски
sk: Všetky svazky
sl: Vsi nosilci
sv: Alla volymer
uk: Усі диски
zh_hans: 所有卷

source: Allow untrusted certificate
cs: Povolit nedůvěryhodný certifikát
da: Tillad ikke-betroet certifikat
de: Nicht vertrauenswürdiges Zertifikat erlauben
es: Permitir certificado no confiable
fr: Autoriser un certificat non fiable
hu: Nem megbízható tanúsítvány engedélyezése
it: Consenti certificato non attendibile
ko: 신뢰할 수 없는 인증서 허용
nb: Tillat ikke-klarert sertifikat
nl: Niet-vertrouwd certificaat toestaan
pl: Zezwól na niezaufany certyfikat
ro: Permite certificatul de încredere nesigur
ru: Разрешить недоверенный сертификат
sk: Povoliť nedôveryhodný certifikát
sl: Dovoli nezaupanja vredno potrdilo
sv: Tillåt ej betrott certifikat
uk: Дозволити ненадійний сертифікат
zh_hans: 允许不受信任的证书

source: Already at the outermost level.
cs: Již na nejvyšší úrovni.
da: Allerede på det yderste niveau.
de: Bereits auf der äußersten Ebene.
es: Ya está en el nivel más externo.
fr: Déjà au niveau le plus externe.
hu: Már a legkülső szinten van.
it: Già al livello più esterno.
ko: 이미 가장 바깥 단계입니다.
nb: Allerede på det ytterste nivået.
nl: Al op het buitenste niveau.
pl: Już na najwyższym poziomie.
ro: Deja la cel mai exterior nivel.
ru: Уже на самом внешнем уровне.
sk: Už na najvyššej úrovni.
sl: Že na najbolj zunanji ravni.
sv: Redan på den yttersta nivån.
uk: Уже на найзовнішнішому рівні.
zh_hans: 已经在最外层。

source: Also list folders whose name matches, not only files
cs: Zobrazit i složky, jejichž název odpovídá, nejen soubory
da: Vis også mapper, hvis navn matcher, ikke kun filer
de: Auch Ordner mit passendem Namen auflisten, nicht nur Dateien
es: Mostrar también las carpetas cuyo nombre coincida, no solo los archivos
fr: Lister aussi les dossiers dont le nom correspond, pas seulement les fichiers
hu: Csak a fájlok helyett az egyező nevű mappákat is felsorolja
it: Elenca anche le cartelle il cui nome corrisponde, non solo i file
ko: 파일뿐만 아니라 이름이 일치하는 폴더도 나열
nb: Vis også mapper med navn som stemmer, ikke bare filer
nl: Ook mappen tonen waarvan de naam overeenkomt, niet alleen bestanden
pl: Wyświetlaj także foldery o pasującej nazwie, nie tylko pliki
ro: Listează și dosarele al căror nume corespunde, nu doar fișierele
ru: Показывать также папки с подходящим именем, не только файлы
sk: Zobraziť aj priečinky, ktorých názov sa zhoduje, nielen súbory
sl: Prikaži tudi mape, katerih ime se ujema, ne le datoteke
sv: Lista även mappar vars namn matchar, inte bara filer
uk: Показувати також теки, назви яких збігаються, не лише файли
zh_hans: 也列出名称匹配的文件夹，而不仅是文件
